{"input_vocab": {"knock": 1, "blast": 2, "its": 3, "changes": 4, "repositioning": 5, "saver": 6, "ability": 7, "thanks": 8, "imagine": 9, "few": 10, "effectively": 11, "ilike": 12, "prints": 13, "advice": 14, "saw": 15, "sales": 16, "mammy": 17, "occasionally": 18, "fully": 19, "slowly": 20, "daniel": 21, "hours": 22, "great": 23, "parts": 24, "anything": 25, "else": 26, "wait": 27, "thursday": 28, "hashtag": 29, "forced": 30, "evernote": 31, "reed": 32, "by": 33, "action": 34, "organized": 35, "redownload": 36, "walk": 37, "another": 38, "effect": 39, "sigh": 40, "monthly": 41, "cross": 42, "our": 43, "buzz": 44, "immediately": 45, "dsl": 46, "sum": 47, "nabi": 48, "actually": 49, "cetera": 50, "listen": 51, "upon": 52, "is": 53, "brings": 54, "url": 55, "hdx": 56, "released": 57, "capable": 58, "pp": 59, "herotab": 60, "sticky": 61, "entire": 62, "user": 63, "happen": 64, "planner": 65, "availability": 66, "fixing": 67, "handles": 68, "roommate": 69, "allowing": 70, "responding": 71, "convincing": 72, "bars": 73, "scanned": 74, "importing": 75, "however": 76, "movies": 77, "selections": 78, "asap": 79, "good": 80, "watching": 81, "mes": 82, "kmk": 83, "horray": 84, "checked": 85, "important": 86, "the": 87, "paying": 88, "theaters": 89, "selected": 90, "eternity": 91, "retweet": 92, "fotos": 93, "loud": 94, "logged": 95, "simplicity": 96, "checklistsqever": 97, "top": 98, "blocks": 99, "thumb": 100, "platform": 101, "known": 102, "lurking": 103, "films": 104, "quick": 105, "unlimited": 106, "producing": 107, "gallery": 108, "function": 109, "became": 110, "paper": 111, "therefore": 112, "without": 113, "re": 114, "love": 115, "course": 116, "nau": 117, "understated": 118, "button": 119, "enjoys": 120, "controls": 121, "shufle": 122, "study": 123, "everynote": 124, "minutes": 125, "ap": 126, "install": 127, "opening": 128, "detail": 129, "didn": 130, "allready": 131, "instantly": 132, "those": 133, "tail": 134, "teens": 135, "vgd": 136, "manually": 137, "research": 138, "chore": 139, "explicit": 140, "typical": 141, "go": 142, "lolipop": 143, "entertaining": 144, "thunderbolt": 145, "level": 146, "hoping": 147, "accepted": 148, "ranked": 149, "computerwould": 150, "value": 151, "failed": 152, "high": 153, "month": 154, "llike": 155, "played": 156, "cramped": 157, "dynamic": 158, "tablets": 159, "tv": 160, "purchasing": 161, "followers": 162, "especially": 163, "easy": 164, "exist": 165, "freaking": 166, "did": 167, "normal": 168, "exceptional": 169, "internal": 170, "maybe": 171, "rich": 172, "msj": 173, "books": 174, "story": 175, "expected": 176, "appreciated": 177, "buffer": 178, "covers": 179, "found": 180, "blurry": 181, "kept": 182, "classic": 183, "spinning": 184, "pro": 185, "created": 186, "likes": 187, "gif": 188, "he": 189, "items": 190, "pulse": 191, "integration": 192, "devices": 193, "recently": 194, "tools": 195, "certain": 196, "series": 197, "card": 198, "instead": 199, "android": 200, "bill": 201, "memory": 202, "username": 203, "result": 204, "periodically": 205, "grate": 206, "other": 207, "grandchildren": 208, "infinity": 209, "enter": 210, "engines": 211, "old": 212, "job": 213, "errors": 214, "original": 215, "permission": 216, "transactions": 217, "outbid": 218, "before": 219, "diss": 220, "notebook": 221, "material": 222, "navigate": 223, "older": 224, "obvious": 225, "devs": 226, "pandora": 227, "expecting": 228, "glitching": 229, "could": 230, "andas": 231, "ripped": 232, "switching": 233, "absolutely": 234, "deactivate": 235, "consolidate": 236, "window": 237, "violent": 238, "ease": 239, "surewhat": 240, "convenient": 241, "complex": 242, "forget": 243, "random": 244, "goal": 245, "generally": 246, "clear": 247, "fastest": 248, "surely": 249, "hectic": 250, "alike": 251, "into": 252, "catch": 253, "loaded": 254, "general": 255, "station": 256, "germany": 257, "imagined": 258, "amount": 259, "app": 260, "king": 261, "jus": 262, "follow": 263, "thoughts": 264, "print": 265, "appropriately": 266, "needa": 267, "music": 268, "picked": 269, "buyer": 270, "upgraded": 271, "smoke": 272, "connection": 273, "then": 274, "link": 275, "timeout": 276, "virus": 277, "net": 278, "learning": 279, "fer": 280, "jst": 281, "enhanced": 282, "thinks": 283, "reviewers": 284, "refreshing": 285, "beautiful": 286, "pressing": 287, "settings": 288, "upgrading": 289, "inter": 290, "stopped": 291, "collector": 292, "shutting": 293, "close": 294, "systematic": 295, "proven": 296, "couple": 297, "ordered": 298, "trouble": 299, "uses": 300, "frnds": 301, "validation": 302, "happy": 303, "again": 304, "discontinue": 305, "sweeters": 306, "larger": 307, "particularly": 308, "huge": 309, "definately": 310, "lastest": 311, "like": 312, "tour": 313, "telling": 314, "releases": 315, "pointed": 316, "continuous": 317, "slowing": 318, "cell": 319, "motorola": 320, "sort": 321, "rid": 322, "selling": 323, "retweets": 324, "managed": 325, "stay": 326, "basically": 327, "processor": 328, "shuts": 329, "bids": 330, "wife": 331, "notifies": 332, "volume": 333, "wantin": 334, "text": 335, "above": 336, "profile": 337, "thought": 338, "paste": 339, "over": 340, "hand": 341, "while": 342, "death": 343, "followings": 344, "your": 345, "organize": 346, "indore": 347, "attacking": 348, "synchs": 349, "strange": 350, "told": 351, "notetaking": 352, "across": 353, "reader": 354, "non": 355, "gettig": 356, "block": 357, "tables": 358, "seamlessly": 359, "hard": 360, "micro": 361, "cheated": 362, "developer": 363, "symbols": 364, "bugging": 365, "size": 366, "wireless": 367, "pleasee": 368, "ray": 369, "song": 370, "give": 371, "thats": 372, "class": 373, "entered": 374, "essential": 375, "archives": 376, "specifically": 377, "touches": 378, "uploading": 379, "razr": 380, "pulling": 381, "ago": 382, "tube": 383, "notification": 384, "whatsapp": 385, "dm": 386, "dead": 387, "becuase": 388, "instagran": 389, "breather": 390, "dining": 391, "later": 392, "everything": 393, "flashcards": 394, "chatting": 395, "dah": 396, "mobile": 397, "pos": 398, "im": 399, "considered": 400, "bay": 401, "roof": 402, "homework": 403, "picz": 404, "earlier": 405, "conveying": 406, "redundant": 407, "laptop": 408, "heaven": 409, "mom": 410, "months": 411, "asss": 412, "unlock": 413, "wierd": 414, "broken": 415, "friendly": 416, "fc": 417, "assembly": 418, "move": 419, "address": 420, "bucks": 421, "membership": 422, "saves": 423, "smokey": 424, "backup": 425, "adjusted": 426, "until": 427, "properly": 428, "conect": 429, "reach": 430, "living": 431, "wonder": 432, "eventually": 433, "about": 434, "thus": 435, "expired": 436, "proffesional": 437, "way": 438, "mystery": 439, "outstanding": 440, "ie": 441, "busy": 442, "warning": 443, "buddies": 444, "blue": 445, "sorting": 446, "progress": 447, "typically": 448, "sent": 449, "finding": 450, "offered": 451, "compared": 452, "holidays": 453, "flipping": 454, "zoom": 455, "restarts": 456, "besides": 457, "stickers": 458, "dependable": 459, "hear": 460, "horrified": 461, "may": 462, "though": 463, "evernotethat": 464, "wo": 465, "inputs": 466, "column": 467, "via": 468, "brainpower": 469, "can": 470, "alternative": 471, "reliable": 472, "jotting": 473, "image": 474, "hasn": 475, "issue": 476, "services": 477, "analyzing": 478, "brother": 479, "regardless": 480, "causes": 481, "nd": 482, "tested": 483, "login": 484, "cache": 485, "st": 486, "snooping": 487, "amazons": 488, "lg": 489, "unfamiliar": 490, "imperfections": 491, "songs": 492, "worry": 493, "exceptthey": 494, "shortener": 495, "messages": 496, "experienced": 497, "available": 498, "invasion": 499, "points": 500, "adequately": 501, "several": 502, "dislike": 503, "feel": 504, "wl": 505, "speed": 506, "neat": 507, "gets": 508, "lasts": 509, "holding": 510, "apart": 511, "interesting": 512, "really": 513, "ihave": 514, "seven": 515, "goto": 516, "credit": 517, "protect": 518, "night": 519, "do": 520, "tracks": 521, "searchable": 522, "kip": 523, "consuming": 524, "electronic": 525, "rd": 526, "boaring": 527, "times": 528, "balance": 529, "completing": 530, "cycle": 531, "uninstalles": 532, "pcs": 533, "diversity": 534, "rating": 535, "turns": 536, "accessible": 537, "reasonably": 538, "pracitical": 539, "different": 540, "die": 541, "occurred": 542, "fuzzy": 543, "ousome": 544, "client": 545, "patched": 546, "hey": 547, "appointments": 548, "installing": 549, "everyone": 550, "creative": 551, "ps": 552, "quilty": 553, "behind": 554, "interests": 555, "microsoft": 556, "weird": 557, "clipperfastever": 558, "since": 559, "inch": 560, "art": 561, "outlook": 562, "gripe": 563, "leave": 564, "tab": 565, "downloads": 566, "when": 567, "countless": 568, "mentioned": 569, "retaining": 570, "quotes": 571, "copies": 572, "magazine": 573, "lines": 574, "problems": 575, "whole": 576, "shopping": 577, "relative": 578, "plzzz": 579, "mko": 580, "down": 581, "notebooks": 582, "creating": 583, "tandem": 584, "item": 585, "ma": 586, "we": 587, "possible": 588, "set": 589, "forgot": 590, "all": 591, "want": 592, "perform": 593, "maps": 594, "ample": 595, "gen": 596, "dp": 597, "supernatural": 598, "see": 599, "sign": 600, "primary": 601, "apppp": 602, "effort": 603, "bit": 604, "threw": 605, "scatter": 606, "fearing": 607, "advertisement": 608, "view": 609, "spell": 610, "box": 611, "programevernote": 612, "been": 613, "during": 614, "admit": 615, "archiving": 616, "what": 617, "working": 618, "flow": 619, "outlining": 620, "lead": 621, "additional": 622, "wanting": 623, "little": 624, "meets": 625, "seen": 626, "full": 627, "screen": 628, "refresh": 629, "editer": 630, "harry": 631, "gifs": 632, "challenging": 633, "tweets": 634, "slimmed": 635, "ya": 636, "constant": 637, "list": 638, "options": 639, "graphics": 640, "pisses": 641, "mess": 642, "giving": 643, "faulty": 644, "wonderful": 645, "functionality": 646, "nor": 647, "fingers": 648, "simply": 649, "office": 650, "appears": 651, "exact": 652, "lady": 653, "july": 654, "method": 655, "prrfectly": 656, "nic": 657, "haters": 658, "typed": 659, "severe": 660, "home": 661, "us": 662, "o": 663, "thn": 664, "shaded": 665, "very": 666, "frequenting": 667, "fun": 668, "plis": 669, "being": 670, "met": 671, "failures": 672, "epub": 673, "organization": 674, "computer": 675, "y": 676, "capabilitieseverepub": 677, "super": 678, "missing": 679, "choice": 680, "surpising": 681, "capability": 682, "suffer": 683, "adult": 684, "things": 685, "friendlier": 686, "half": 687, "coming": 688, "recommended": 689, "revolution": 690, "operator": 691, "col": 692, "wide": 693, "useful": 694, "teally": 695, "bettrr": 696, "table": 697, "predict": 698, "brill": 699, "album": 700, "boy": 701, "r": 702, "affects": 703, "rewind": 704, "plug": 705, "scan": 706, "semi": 707, "korean": 708, "areas": 709, "too": 710, "usage": 711, "acting": 712, "annoying": 713, "wherever": 714, "keypress": 715, "large": 716, "adventure": 717, "be": 718, "blu": 719, "nosey": 720, "outside": 721, "rated": 722, "cant": 723, "cannot": 724, "solve": 725, "church": 726, "surprised": 727, "not": 728, "consistantly": 729, "forcing": 730, "create": 731, "digitizing": 732, "worked": 733, "evercranetap": 734, "helpfull": 735, "unlike": 736, "m": 737, "classmates": 738, "storing": 739, "differently": 740, "listening": 741, "manage": 742, "knew": 743, "glad": 744, "beyond": 745, "understand": 746, "viber": 747, "due": 748, "shares": 749, "clients": 750, "reported": 751, "negative": 752, "severely": 753, "iam": 754, "platforms": 755, "associate": 756, "process": 757, "tons": 758, "makers": 759, "teacher": 760, "friends": 761, "navagation": 762, "standby": 763, "traveling": 764, "mai": 765, "pants": 766, "beats": 767, "solid": 768, "bidding": 769, "needing": 770, "cars": 771, "trivia": 772, "last": 773, "elliott": 774, "bottom": 775, "everythings": 776, "aviary": 777, "perfects": 778, "cable": 779, "requests": 780, "dvd": 781, "increasing": 782, "buttom": 783, "real": 784, "dictation": 785, "was": 786, "sites": 787, "asept": 788, "resolve": 789, "definitely": 790, "rarely": 791, "become": 792, "season": 793, "tabs": 794, "notifications": 795, "projects": 796, "application": 797, "does": 798, "data": 799, "popular": 800, "am": 801, "inperfections": 802, "retains": 803, "tried": 804, "comprehensive": 805, "entries": 806, "session": 807, "taken": 808, "jogging": 809, "pops": 810, "yersrlves": 811, "websight": 812, "upgrade": 813, "comments": 814, "gv": 815, "wae": 816, "miss": 817, "driving": 818, "purchased": 819, "copy": 820, "wow": 821, "emails": 822, "only": 823, "provided": 824, "crummy": 825, "make": 826, "google": 827, "irritating": 828, "whtsap": 829, "ll": 830, "geezer": 831, "memes": 832, "applkication": 833, "prime": 834, "tired": 835, "must": 836, "experia": 837, "sec": 838, "goes": 839, "makes": 840, "essays": 841, "prefix": 842, "posted": 843, "television": 844, "sooner": 845, "work": 846, "readerwhich": 847, "ever": 848, "criteria": 849, "fingertips": 850, "blame": 851, "pls": 852, "descriptions": 853, "marketplace": 854, "gym": 855, "retrieve": 856, "minimalistic": 857, "hay": 858, "uninstall": 859, "junkie": 860, "wat": 861, "says": 862, "hopeful": 863, "end": 864, "lunch": 865, "becoming": 866, "upload": 867, "liked": 868, "sells": 869, "ringtones": 870, "spotify": 871, "latest": 872, "run": 873, "wii": 874, "modify": 875, "featuresmoveover": 876, "twitter": 877, "settle": 878, "slider": 879, "rather": 880, "invaluable": 881, "clue": 882, "reaches": 883, "shall": 884, "contains": 885, "won": 886, "seasonsgood": 887, "bad": 888, "apple": 889, "hanging": 890, "stalk": 891, "yet": 892, "from": 893, "voice": 894, "brilliantly": 895, "dosen": 896, "jewelry": 897, "necessary": 898, "personal": 899, "totally": 900, "speakers": 901, "synch": 902, "tries": 903, "vastly": 904, "hope": 905, "family": 906, "ebay": 907, "tips": 908, "enjoying": 909, "longer": 910, "status": 911, "regrets": 912, "probably": 913, "people": 914, "similar": 915, "channels": 916, "event": 917, "money": 918, "offering": 919, "suits": 920, "speeds": 921, "theme": 922, "schedule": 923, "lists": 924, "everyday": 925, "seasons": 926, "east": 927, "drop": 928, "picture": 929, "neded": 930, "ajay": 931, "inspire": 932, "useless": 933, "their": 934, "dude": 935, "dark": 936, "restarting": 937, "pooping": 938, "haven": 939, "lock": 940, "soon": 941, "snd": 942, "splash": 943, "interest": 944, "styles": 945, "draw": 946, "carry": 947, "dealing": 948, "helps": 949, "try": 950, "kindle": 951, "profit": 952, "laid": 953, "wont": 954, "lag": 955, "listed": 956, "responsive": 957, "communities": 958, "informed": 959, "major": 960, "waste": 961, "contacts": 962, "point": 963, "break": 964, "talking": 965, "eight": 966, "poor": 967, "say": 968, "launch": 969, "fr": 970, "bebefit": 971, "together": 972, "sudden": 973, "sweet": 974, "enable": 975, "already": 976, "frequent": 977, "show": 978, "millions": 979, "formatting": 980, "either": 981, "smartphone": 982, "wasn": 983, "pictures": 984, "prior": 985, "receive": 986, "glitches": 987, "matters": 988, "two": 989, "well": 990, "replaces": 991, "next": 992, "ships": 993, "loving": 994, "given": 995, "blackberry": 996, "works": 997, "loves": 998, "dont": 999, "damn": 1000, "myself": 1001, "person": 1002, "based": 1003, "started": 1004, "week": 1005, "amazingly": 1006, "desired": 1007, "courses": 1008, "founder": 1009, "streaming": 1010, "evernoteeverconvertor": 1011, "grand": 1012, "honest": 1013, "perfect": 1014, "mind": 1015, "lighter": 1016, "particular": 1017, "freehand": 1018, "readeradobe": 1019, "redesigned": 1020, "asking": 1021, "kingblack": 1022, "images": 1023, "simultaneously": 1024, "intrigue": 1025, "but": 1026, "mb": 1027, "lose": 1028, "lucky": 1029, "skips": 1030, "ho": 1031, "awsome": 1032, "rain": 1033, "ahead": 1034, "whether": 1035, "device": 1036, "powerful": 1037, "ain": 1038, "writing": 1039, "model": 1040, "cruising": 1041, "check": 1042, "aapp": 1043, "right": 1044, "bought": 1045, "sounds": 1046, "thank": 1047, "videos": 1048, "gifts": 1049, "response": 1050, "smooth": 1051, "line": 1052, "hats": 1053, "ad": 1054, "isnt": 1055, "correctly": 1056, "weed": 1057, "delightful": 1058, "gotten": 1059, "wondering": 1060, "disc": 1061, "existing": 1062, "day": 1063, "doesn": 1064, "un": 1065, "showed": 1066, "document": 1067, "hidden": 1068, "sucks": 1069, "three": 1070, "market": 1071, "management": 1072, "collecting": 1073, "tool": 1074, "pdfs": 1075, "away": 1076, "prefer": 1077, "ideas": 1078, "whenever": 1079, "interface": 1080, "ur": 1081, "computers": 1082, "journey": 1083, "scaled": 1084, "hit": 1085, "shows": 1086, "addicting": 1087, "boxes": 1088, "sonething": 1089, "loads": 1090, "fact": 1091, "ding": 1092, "head": 1093, "server": 1094, "plan": 1095, "lacking": 1096, "thosd": 1097, "texas": 1098, "opem": 1099, "border": 1100, "grateful": 1101, "taker": 1102, "posting": 1103, "state": 1104, "term": 1105, "press": 1106, "blowing": 1107, "speaker": 1108, "thorough": 1109, "center": 1110, "out": 1111, "said": 1112, "conquering": 1113, "wrong": 1114, "far": 1115, "shouldn": 1116, "anywhere": 1117, "companion": 1118, "category": 1119, "question": 1120, "fulfills": 1121, "secretly": 1122, "mail": 1123, "thin": 1124, "lesson": 1125, "slightly": 1126, "quincy": 1127, "theres": 1128, "fat": 1129, "read": 1130, "standards": 1131, "wats": 1132, "clearly": 1133, "student": 1134, "bored": 1135, "windows": 1136, "concerned": 1137, "web": 1138, "campus": 1139, "crystals": 1140, "uninstalled": 1141, "finger": 1142, "kindles": 1143, "programs": 1144, "difficulty": 1145, "yr": 1146, "time": 1147, "exceptions": 1148, "devise": 1149, "irritant": 1150, "starting": 1151, "staying": 1152, "each": 1153, "editor": 1154, "minded": 1155, "making": 1156, "dream": 1157, "than": 1158, "criag": 1159, "white": 1160, "beer": 1161, "stable": 1162, "continues": 1163, "contacted": 1164, "tagsmultisnap": 1165, "downloading": 1166, "wrote": 1167, "transformer": 1168, "hate": 1169, "let": 1170, "prices": 1171, "smoothly": 1172, "fee": 1173, "recntly": 1174, "customize": 1175, "attractive": 1176, "ehm": 1177, "takers": 1178, "wars": 1179, "sized": 1180, "removed": 1181, "compelling": 1182, "resolved": 1183, "smart": 1184, "personality": 1185, "couch": 1186, "play": 1187, "receipts": 1188, "facebooks": 1189, "luv": 1190, "website": 1191, "racist": 1192, "remembers": 1193, "care": 1194, "call": 1195, "currently": 1196, "easiest": 1197, "most": 1198, "credentials": 1199, "ran": 1200, "developing": 1201, "embedded": 1202, "power": 1203, "f": 1204, "scrolling": 1205, "social": 1206, "steps": 1207, "new": 1208, "saved": 1209, "helping": 1210, "customer": 1211, "pause": 1212, "convient": 1213, "elsewhere": 1214, "reason": 1215, "log": 1216, "university": 1217, "buffers": 1218, "food": 1219, "snapchat": 1220, "eliminating": 1221, "her": 1222, "accessing": 1223, "clippings": 1224, "frames": 1225, "include": 1226, "crate": 1227, "clunky": 1228, "deleted": 1229, "difficulte": 1230, "preloaded": 1231, "amazing": 1232, "sud": 1233, "compatible": 1234, "closing": 1235, "purse": 1236, "x": 1237, "desktop": 1238, "junk": 1239, "between": 1240, "watched": 1241, "delete": 1242, "queue": 1243, "five": 1244, "ui": 1245, "flew": 1246, "terrible": 1247, "part": 1248, "feed": 1249, "checking": 1250, "certainly": 1251, "recipes": 1252, "cn": 1253, "genres": 1254, "boob": 1255, "seamless": 1256, "reasonable": 1257, "life": 1258, "onenote": 1259, "cooperate": 1260, "least": 1261, "permissions": 1262, "who": 1263, "wtf": 1264, "including": 1265, "yo": 1266, "rate": 1267, "six": 1268, "gotta": 1269, "ranting": 1270, "htc": 1271, "horror": 1272, "ways": 1273, "reporting": 1274, "users": 1275, "audio": 1276, "plenty": 1277, "wall": 1278, "palm": 1279, "provider": 1280, "accidentally": 1281, "scammers": 1282, "messaging": 1283, "willing": 1284, "message": 1285, "logs": 1286, "kicks": 1287, "email": 1288, "weight": 1289, "actived": 1290, "relationship": 1291, "values": 1292, "uae": 1293, "folders": 1294, "pdf": 1295, "safe": 1296, "fixed": 1297, "deals": 1298, "up": 1299, "sends": 1300, "author": 1301, "having": 1302, "year": 1303, "required": 1304, "sick": 1305, "cast": 1306, "nothing": 1307, "invested": 1308, "tnx": 1309, "meditation": 1310, "opinion": 1311, "used": 1312, "task": 1313, "bring": 1314, "smoother": 1315, "deal": 1316, "integrated": 1317, "uploaderevergear": 1318, "sellers": 1319, "ratings": 1320, "oppsite": 1321, "mostly": 1322, "evernotecheckever": 1323, "age": 1324, "valuable": 1325, "machines": 1326, "lyrics": 1327, "learn": 1328, "anymore": 1329, "guyz": 1330, "premier": 1331, "everybody": 1332, "appropriate": 1333, "of": 1334, "concerns": 1335, "fan": 1336, "self": 1337, "crackly": 1338, "sorts": 1339, "posts": 1340, "tweaking": 1341, "activeate": 1342, "enjoy": 1343, "suck": 1344, "inc": 1345, "slides": 1346, "mexico": 1347, "sitting": 1348, "faith": 1349, "hooked": 1350, "twenty": 1351, "stupid": 1352, "wings": 1353, "scroll": 1354, "tasks": 1355, "comes": 1356, "leary": 1357, "connected": 1358, "hopefully": 1359, "sell": 1360, "frustrated": 1361, "best": 1362, "doesnt": 1363, "automatically": 1364, "tlist": 1365, "bible": 1366, "burn": 1367, "heard": 1368, "travelling": 1369, "accumulate": 1370, "liking": 1371, "materials": 1372, "plz": 1373, "education": 1374, "local": 1375, "netflex": 1376, "aneroid": 1377, "maintaining": 1378, "i": 1379, "lovers": 1380, "reorganized": 1381, "pandigital": 1382, "surfing": 1383, "and": 1384, "aaa": 1385, "vacation": 1386, "wasting": 1387, "idea": 1388, "taking": 1389, "everywhere": 1390, "stuck": 1391, "lengthy": 1392, "downloader": 1393, "unsubscribe": 1394, "lags": 1395, "still": 1396, "alerts": 1397, "requred": 1398, "need": 1399, "ends": 1400, "happens": 1401, "header": 1402, "places": 1403, "evercrane": 1404, "pleasantly": 1405, "lata": 1406, "causing": 1407, "where": 1408, "ten": 1409, "imedently": 1410, "improved": 1411, "reqire": 1412, "individual": 1413, "curve": 1414, "never": 1415, "professional": 1416, "snow": 1417, "esteem": 1418, "contol": 1419, "supported": 1420, "anyday": 1421, "indeed": 1422, "guy": 1423, "menu": 1424, "appeal": 1425, "bio": 1426, "near": 1427, "pinch": 1428, "me": 1429, "store": 1430, "varied": 1431, "adults": 1432, "poop": 1433, "pressed": 1434, "mildly": 1435, "edge": 1436, "trying": 1437, "versions": 1438, "timer": 1439, "availablce": 1440, "take": 1441, "currency": 1442, "lightened": 1443, "gone": 1444, "everytime": 1445, "locked": 1446, "kinda": 1447, "viewed": 1448, "simple": 1449, "sat": 1450, "adobe": 1451, "gradeing": 1452, "name": 1453, "stream": 1454, "ttx": 1455, "forever": 1456, "network": 1457, "signal": 1458, "along": 1459, "lol": 1460, "county": 1461, "crash": 1462, "seconds": 1463, "frequently": 1464, "grps": 1465, "example": 1466, "software": 1467, "off": 1468, "sharing": 1469, "appstore": 1470, "tells": 1471, "search": 1472, "synced": 1473, "superb": 1474, "service": 1475, "twit": 1476, "error": 1477, "ans": 1478, "syncing": 1479, "playing": 1480, "update": 1481, "wanted": 1482, "synching": 1483, "transaction": 1484, "keep": 1485, "reading": 1486, "fixxxxx": 1487, "formated": 1488, "after": 1489, "alot": 1490, "yea": 1491, "reinstalling": 1492, "pop": 1493, "font": 1494, "requires": 1495, "also": 1496, "buy": 1497, "portable": 1498, "keyboard": 1499, "cards": 1500, "probem": 1501, "a": 1502, "satisfied": 1503, "ehancements": 1504, "organizations": 1505, "cloud": 1506, "vs": 1507, "lets": 1508, "piece": 1509, "etc": 1510, "usually": 1511, "seletion": 1512, "movers": 1513, "earphones": 1514, "macbook": 1515, "content": 1516, "results": 1517, "articles": 1518, "in": 1519, "havent": 1520, "sunshine": 1521, "capture": 1522, "dollars": 1523, "downside": 1524, "stick": 1525, "handful": 1526, "buying": 1527, "xpat": 1528, "change": 1529, "reinstalled": 1530, "jumps": 1531, "nexus": 1532, "bugs": 1533, "popped": 1534, "samsung": 1535, "bout": 1536, "suddenly": 1537, "short": 1538, "reflected": 1539, "expand": 1540, "dev": 1541, "chem": 1542, "dissimilar": 1543, "cs": 1544, "with": 1545, "holds": 1546, "aren": 1547, "qualities": 1548, "blur": 1549, "picart": 1550, "words": 1551, "anytime": 1552, "lack": 1553, "row": 1554, "except": 1555, "internet": 1556, "netbook": 1557, "shear": 1558, "although": 1559, "upset": 1560, "start": 1561, "checkbox": 1562, "to": 1563, "support": 1564, "couldn": 1565, "features": 1566, "issues": 1567, "cuz": 1568, "kids": 1569, "artists": 1570, "had": 1571, "amazon": 1572, "versus": 1573, "face": 1574, "frustrates": 1575, "stops": 1576, "bid": 1577, "peoples": 1578, "angry": 1579, "choppy": 1580, "listing": 1581, "ones": 1582, "popping": 1583, "accurate": 1584, "lost": 1585, "asked": 1586, "meetings": 1587, "apss": 1588, "hello": 1589, "excellent": 1590, "involve": 1591, "waster": 1592, "recommends": 1593, "fake": 1594, "seeing": 1595, "dummies": 1596, "adjust": 1597, "shuffle": 1598, "sony": 1599, "soley": 1600, "perhaps": 1601, "hotel": 1602, "bills": 1603, "updates": 1604, "meeting": 1605, "luck": 1606, "starts": 1607, "complicated": 1608, "droid": 1609, "second": 1610, "fit": 1611, "impossible": 1612, "cozi": 1613, "transparent": 1614, "accepts": 1615, "listings": 1616, "included": 1617, "remarkable": 1618, "tapi": 1619, "rest": 1620, "reviewed": 1621, "clipper": 1622, "excels": 1623, "displays": 1624, "photosmoveever": 1625, "screan": 1626, "screened": 1627, "consent": 1628, "agree": 1629, "favorote": 1630, "aint": 1631, "seems": 1632, "facility": 1633, "tell": 1634, "child": 1635, "rotate": 1636, "functions": 1637, "viewing": 1638, "screwed": 1639, "clips": 1640, "adjusting": 1641, "verification": 1642, "atlest": 1643, "wants": 1644, "recognizable": 1645, "hijacked": 1646, "mean": 1647, "selection": 1648, "sink": 1649, "v": 1650, "appear": 1651, "unenthusiastic": 1652, "minor": 1653, "saving": 1654, "yeah": 1655, "barely": 1656, "allow": 1657, "couldnt": 1658, "hands": 1659, "track": 1660, "film": 1661, "notifacations": 1662, "sheer": 1663, "medias": 1664, "acc": 1665, "silly": 1666, "demand": 1667, "secondly": 1668, "phptps": 1669, "waiting": 1670, "limitations": 1671, "groups": 1672, "queen": 1673, "explanatory": 1674, "prevents": 1675, "seemed": 1676, "lotlike": 1677, "presentation": 1678, "should": 1679, "awful": 1680, "save": 1681, "use": 1682, "wouldn": 1683, "shippen": 1684, "favorited": 1685, "newsfeed": 1686, "usual": 1687, "cheerio": 1688, "deduct": 1689, "unwanted": 1690, "instant": 1691, "sometimes": 1692, "oooooooold": 1693, "recommend": 1694, "substitute": 1695, "struggle": 1696, "kinds": 1697, "eyes": 1698, "intuitive": 1699, "some": 1700, "program": 1701, "uk": 1702, "gonna": 1703, "masses": 1704, "auction": 1705, "much": 1706, "ridiculous": 1707, "party": 1708, "ect": 1709, "ext": 1710, "bug": 1711, "homeschool": 1712, "hide": 1713, "easily": 1714, "unbiliveble": 1715, "pay": 1716, "products": 1717, "butt": 1718, "amzon": 1719, "someplace": 1720, "favourite": 1721, "tempo": 1722, "sending": 1723, "chance": 1724, "quicky": 1725, "chose": 1726, "or": 1727, "difference": 1728, "comedy": 1729, "webpages": 1730, "less": 1731, "robust": 1732, "xlent": 1733, "same": 1734, "system": 1735, "tweak": 1736, "man": 1737, "tweet": 1738, "sub": 1739, "notepad": 1740, "notice": 1741, "hook": 1742, "imac": 1743, "wi": 1744, "turned": 1745, "playlist": 1746, "activities": 1747, "quite": 1748, "roll": 1749, "talk": 1750, "anyone": 1751, "calls": 1752, "irish": 1753, "aggrevating": 1754, "takes": 1755, "skip": 1756, "brightness": 1757, "chong": 1758, "camera": 1759, "someumes": 1760, "occasions": 1761, "gs": 1762, "sure": 1763, "wood": 1764, "private": 1765, "positively": 1766, "something": 1767, "tight": 1768, "phones": 1769, "filtets": 1770, "miles": 1771, "organizer": 1772, "edit": 1773, "lot": 1774, "popup": 1775, "krtai": 1776, "sleep": 1777, "relatives": 1778, "powerpoint": 1779, "defintely": 1780, "have": 1781, "documents": 1782, "format": 1783, "select": 1784, "discovered": 1785, "privacy": 1786, "hulu": 1787, "unless": 1788, "serious": 1789, "came": 1790, "webpage": 1791, "compare": 1792, "studio": 1793, "confusing": 1794, "helpful": 1795, "drinking": 1796, "games": 1797, "post": 1798, "nearly": 1799, "missed": 1800, "programmes": 1801, "benefits": 1802, "sew": 1803, "husbands": 1804, "unable": 1805, "isss": 1806, "design": 1807, "stuff": 1808, "snap": 1809, "timeline": 1810, "decent": 1811, "seemingly": 1812, "parental": 1813, "episodes": 1814, "black": 1815, "inso": 1816, "clip": 1817, "alert": 1818, "mode": 1819, "obviously": 1820, "back": 1821, "them": 1822, "fire": 1823, "innovation": 1824, "potential": 1825, "till": 1826, "now": 1827, "library": 1828, "ruining": 1829, "fires": 1830, "ons": 1831, "appeverword": 1832, "exactly": 1833, "stays": 1834, "area": 1835, "hmmm": 1836, "classical": 1837, "preference": 1838, "my": 1839, "checklists": 1840, "itunes": 1841, "sms": 1842, "download": 1843, "catalogue": 1844, "transfer": 1845, "complete": 1846, "loop": 1847, "noteseverlog": 1848, "opened": 1849, "functn": 1850, "special": 1851, "killer": 1852, "awesome": 1853, "pen": 1854, "evening": 1855, "austria": 1856, "nov": 1857, "restarted": 1858, "phone": 1859, "cool": 1860, "sufficient": 1861, "coz": 1862, "this": 1863, "arrangement": 1864, "inline": 1865, "rent": 1866, "build": 1867, "faster": 1868, "wish": 1869, "attach": 1870, "chromecast": 1871, "overall": 1872, "cover": 1873, "red": 1874, "pack": 1875, "websites": 1876, "overly": 1877, "through": 1878, "assignments": 1879, "superior": 1880, "vague": 1881, "stories": 1882, "believe": 1883, "just": 1884, "gud": 1885, "students": 1886, "panel": 1887, "shared": 1888, "kb": 1889, "around": 1890, "itineraries": 1891, "control": 1892, "almost": 1893, "expectation": 1894, "hd": 1895, "past": 1896, "online": 1897, "pc": 1898, "surround": 1899, "screenplays": 1900, "expect": 1901, "profiles": 1902, "worse": 1903, "appreciate": 1904, "cooooool": 1905, "necessitating": 1906, "lappy": 1907, "mistake": 1908, "spp": 1909, "no": 1910, "live": 1911, "papers": 1912, "icon": 1913, "files": 1914, "providing": 1915, "children": 1916, "side": 1917, "specific": 1918, "instructions": 1919, "reward": 1920, "numbers": 1921, "forces": 1922, "downs": 1923, "unclear": 1924, "movie": 1925, "lollipop": 1926, "wonderfull": 1927, "realy": 1928, "today": 1929, "susspended": 1930, "might": 1931, "objects": 1932, "running": 1933, "violence": 1934, "bcoz": 1935, "plus": 1936, "range": 1937, "activity": 1938, "shipping": 1939, "spoil": 1940, "gave": 1941, "feature": 1942, "pad": 1943, "type": 1944, "spot": 1945, "playback": 1946, "isn": 1947, "basic": 1948, "purchase": 1949, "return": 1950, "going": 1951, "consider": 1952, "prob": 1953, "disappointed": 1954, "revealed": 1955, "tht": 1956, "always": 1957, "product": 1958, "regular": 1959, "mouth": 1960, "changing": 1961, "auctions": 1962, "banner": 1963, "impression": 1964, "perfectly": 1965, "lately": 1966, "percent": 1967, "sit": 1968, "apply": 1969, "approved": 1970, "yesterday": 1971, "pleaseeeee": 1972, "nicer": 1973, "reccomend": 1974, "nfl": 1975, "light": 1976, "looked": 1977, "present": 1978, "levels": 1979, "locks": 1980, "member": 1981, "bar": 1982, "skitch": 1983, "game": 1984, "playstation": 1985, "count": 1986, "invasive": 1987, "overseas": 1988, "provide": 1989, "whataapp": 1990, "both": 1991, "completely": 1992, "release": 1993, "ok": 1994, "permitted": 1995, "itouch": 1996, "tags": 1997, "writer": 1998, "mad": 1999, "yall": 2000, "reinstall": 2001, "number": 2002, "allowed": 2003, "enough": 2004, "marikkkopa": 2005, "crashing": 2006, "collages": 2007, "pic": 2008, "workout": 2009, "whatever": 2010, "subjects": 2011, "seriously": 2012, "why": 2013, "contained": 2014, "whats": 2015, "gossip": 2016, "respond": 2017, "lives": 2018, "subscribe": 2019, "for": 2020, "editing": 2021, "theater": 2022, "sexually": 2023, "accept": 2024, "learned": 2025, "practice": 2026, "metro": 2027, "n": 2028, "spread": 2029, "evermore": 2030, "gridlock": 2031, "more": 2032, "treadmill": 2033, "group": 2034, "hog": 2035, "persistant": 2036, "send": 2037, "someone": 2038, "modem": 2039, "conditions": 2040, "please": 2041, "looking": 2042, "moving": 2043, "husband": 2044, "sttings": 2045, "notes": 2046, "antiquated": 2047, "cleanly": 2048, "filtered": 2049, "pick": 2050, "jumping": 2051, "hlp": 2052, "player": 2053, "share": 2054, "getting": 2055, "an": 2056, "ill": 2057, "cancelling": 2058, "commercials": 2059, "thumbs": 2060, "lectures": 2061, "touch": 2062, "difficult": 2063, "familiar": 2064, "ive": 2065, "thru": 2066, "once": 2067, "views": 2068, "funny": 2069, "avoid": 2070, "okay": 2071, "lots": 2072, "load": 2073, "altered": 2074, "whileon": 2075, "brilliant": 2076, "confident": 2077, "glance": 2078, "catching": 2079, "choose": 2080, "decide": 2081, "ask": 2082, "affordable": 2083, "mark": 2084, "turning": 2085, "sd": 2086, "team": 2087, "get": 2088, "names": 2089, "recipe": 2090, "inability": 2091, "trends": 2092, "freezing": 2093, "underneath": 2094, "engineered": 2095, "called": 2096, "tester": 2097, "servers": 2098, "immediate": 2099, "handling": 2100, "manual": 2101, "themselves": 2102, "write": 2103, "clicked": 2104, "improve": 2105, "it": 2106, "password": 2107, "notebookseverclip": 2108, "tagging": 2109, "took": 2110, "naviagte": 2111, "add": 2112, "has": 2113, "surprisingly": 2114, "come": 2115, "obtain": 2116, "pair": 2117, "classes": 2118, "look": 2119, "highly": 2120, "effects": 2121, "refreshes": 2122, "restart": 2123, "unheard": 2124, "actual": 2125, "lates": 2126, "clears": 2127, "newbies": 2128, "pull": 2129, "optional": 2130, "notesenpower": 2131, "worthless": 2132, "front": 2133, "priority": 2134, "sold": 2135, "added": 2136, "constantly": 2137, "thing": 2138, "others": 2139, "subtitled": 2140, "bringing": 2141, "default": 2142, "complaints": 2143, "rubbish": 2144, "biggest": 2145, "andronotes": 2146, "effective": 2147, "bits": 2148, "appeared": 2149, "notified": 2150, "debugged": 2151, "peruse": 2152, "searches": 2153, "extra": 2154, "adds": 2155, "loved": 2156, "discover": 2157, "arrange": 2158, "improving": 2159, "entertainment": 2160, "d": 2161, "are": 2162, "adverts": 2163, "hateful": 2164, "apps": 2165, "customers": 2166, "big": 2167, "stalking": 2168, "register": 2169, "previously": 2170, "chunkier": 2171, "info": 2172, "stars": 2173, "wear": 2174, "needs": 2175, "attached": 2176, "ti": 2177, "texting": 2178, "mentioning": 2179, "advantage": 2180, "addicted": 2181, "such": 2182, "natural": 2183, "quickly": 2184, "note": 2185, "pleased": 2186, "will": 2187, "feels": 2188, "van": 2189, "access": 2190, "dumping": 2191, "glitchy": 2192, "which": 2193, "hi": 2194, "commands": 2195, "subs": 2196, "converter": 2197, "option": 2198, "continue": 2199, "disregards": 2200, "collaboration": 2201, "site": 2202, "grandchild": 2203, "keeps": 2204, "gaps": 2205, "babies": 2206, "maked": 2207, "journal": 2208, "information": 2209, "extremely": 2210, "programfastever": 2211, "suggested": 2212, "tends": 2213, "connect": 2214, "silk": 2215, "act": 2216, "hu": 2217, "men": 2218, "closes": 2219, "dimension": 2220, "remove": 2221, "schedules": 2222, "eyesight": 2223, "rm": 2224, "reallly": 2225, "his": 2226, "order": 2227, "so": 2228, "screw": 2229, "charter": 2230, "hold": 2231, "hitting": 2232, "open": 2233, "incomplete": 2234, "god": 2235, "complain": 2236, "commercial": 2237, "place": 2238, "ended": 2239, "delicious": 2240, "browsing": 2241, "playlists": 2242, "correction": 2243, "googles": 2244, "rocks": 2245, "cancel": 2246, "functional": 2247, "keepsakes": 2248, "stumbled": 2249, "flaws": 2250, "calling": 2251, "own": 2252, "slower": 2253, "announced": 2254, "favorites": 2255, "otherwise": 2256, "protection": 2257, "mine": 2258, "fail": 2259, "sentimental": 2260, "one": 2261, "cd": 2262, "offline": 2263, "happier": 2264, "sale": 2265, "background": 2266, "printer": 2267, "dial": 2268, "click": 2269, "discovery": 2270, "beat": 2271, "stop": 2272, "chat": 2273, "glitch": 2274, "aap": 2275, "space": 2276, "previous": 2277, "expensive": 2278, "oll": 2279, "moment": 2280, "freezes": 2281, "frame": 2282, "gives": 2283, "mac": 2284, "request": 2285, "bargain": 2286, "horrible": 2287, "future": 2288, "appclever": 2289, "brought": 2290, "subscription": 2291, "nicest": 2292, "foreign": 2293, "tracking": 2294, "messenger": 2295, "promise": 2296, "editors": 2297, "book": 2298, "loading": 2299, "reviews": 2300, "son": 2301, "word": 2302, "addition": 2303, "price": 2304, "dirty": 2305, "caused": 2306, "tend": 2307, "callin": 2308, "car": 2309, "ice": 2310, "sometime": 2311, "blockbuster": 2312, "quality": 2313, "againg": 2314, "impressed": 2315, "done": 2316, "logging": 2317, "premium": 2318, "yourself": 2319, "hangs": 2320, "limited": 2321, "hike": 2322, "bluetooth": 2323, "these": 2324, "offerings": 2325, "finally": 2326, "various": 2327, "interested": 2328, "worst": 2329, "bloop": 2330, "first": 2331, "drawings": 2332, "needless": 2333, "fast": 2334, "edition": 2335, "seem": 2336, "file": 2337, "bond": 2338, "code": 2339, "displayed": 2340, "sap": 2341, "pretty": 2342, "th": 2343, "world": 2344, "friend": 2345, "albeit": 2346, "restrictions": 2347, "airbrush": 2348, "gladys": 2349, "soundcloud": 2350, "cancelled": 2351, "changed": 2352, "enternet": 2353, "pica": 2354, "acces": 2355, "killing": 2356, "yes": 2357, "biographies": 2358, "galaxy": 2359, "worth": 2360, "even": 2361, "redo": 2362, "made": 2363, "organizing": 2364, "there": 2365, "payments": 2366, "hdmi": 2367, "eagerly": 2368, "animated": 2369, "bubblegum": 2370, "updated": 2371, "sleek": 2372, "opens": 2373, "sound": 2374, "contacting": 2375, "lazy": 2376, "switch": 2377, "wanna": 2378, "they": 2379, "unknown": 2380, "west": 2381, "mi": 2382, "managervjournal": 2383, "cost": 2384, "resubmits": 2385, "left": 2386, "force": 2387, "frustrating": 2388, "quantities": 2389, "easier": 2390, "enlarge": 2391, "variety": 2392, "calendar": 2393, "nhi": 2394, "recent": 2395, "awhile": 2396, "mediums": 2397, "documentaries": 2398, "multiple": 2399, "moto": 2400, "guess": 2401, "think": 2402, "synchronizing": 2403, "packed": 2404, "offer": 2405, "frustratingi": 2406, "preferably": 2407, "alright": 2408, "unreadable": 2409, "enjoyed": 2410, "kindleenjoy": 2411, "true": 2412, "contact": 2413, "soo": 2414, "bank": 2415, "interact": 2416, "went": 2417, "recover": 2418, "fancy": 2419, "sexual": 2420, "premiem": 2421, "intended": 2422, "grey": 2423, "generous": 2424, "trial": 2425, "plans": 2426, "star": 2427, "facebook": 2428, "replaced": 2429, "accounts": 2430, "atrocious": 2431, "american": 2432, "performs": 2433, "dictate": 2434, "tkes": 2435, "stations": 2436, "at": 2437, "adjustments": 2438, "accessories": 2439, "know": 2440, "applications": 2441, "digital": 2442, "l": 2443, "fix": 2444, "failing": 2445, "answer": 2446, "tho": 2447, "neither": 2448, "hell": 2449, "forth": 2450, "cheaper": 2451, "edited": 2452, "school": 2453, "history": 2454, "roku": 2455, "zero": 2456, "interent": 2457, "feelings": 2458, "alarm": 2459, "disappointment": 2460, "occaisonal": 2461, "video": 2462, "trick": 2463, "ignores": 2464, "bin": 2465, "disappears": 2466, "popups": 2467, "addict": 2468, "editings": 2469, "nice": 2470, "problem": 2471, "how": 2472, "on": 2473, "populated": 2474, "hole": 2475, "crashed": 2476, "hale": 2477, "itself": 2478, "anyways": 2479, "famous": 2480, "account": 2481, "further": 2482, "freeze": 2483, "ground": 2484, "drive": 2485, "brief": 2486, "absolute": 2487, "wicked": 2488, "t": 2489, "malfunctions": 2490, "photo": 2491, "security": 2492, "consumers": 2493, "andnowiwanttoscreamihatethisihatethisthatethisbutireallwishitwoukdwork": 2494, "onto": 2495, "you": 2496, "delegating": 2497, "media": 2498, "promote": 2499, "supply": 2500, "as": 2501, "aft": 2502, "happened": 2503, "spent": 2504, "moon": 2505, "expanded": 2506, "consumes": 2507, "long": 2508, "were": 2509, "embarassed": 2510, "spend": 2511, "any": 2512, "moan": 2513, "literally": 2514, "travel": 2515, "usable": 2516, "alphabetical": 2517, "workouts": 2518, "circle": 2519, "storage": 2520, "c": 2521, "refined": 2522, "recognize": 2523, "means": 2524, "minimize": 2525, "color": 2526, "ugly": 2527, "experience": 2528, "forward": 2529, "purpose": 2530, "virtually": 2531, "section": 2532, "allows": 2533, "touching": 2534, "notations": 2535, "hung": 2536, "don": 2537, "slick": 2538, "separate": 2539, "help": 2540, "ve": 2541, "introduced": 2542, "browsers": 2543, "et": 2544, "dallor": 2545, "albums": 2546, "gripes": 2547, "match": 2548, "choir": 2549, "cord": 2550, "netfix": 2551, "filters": 2552, "maneger": 2553, "scrap": 2554, "captured": 2555, "quota": 2556, "park": 2557, "hour": 2558, "disapointed": 2559, "addressing": 2560, "suspect": 2561, "single": 2562, "put": 2563, "favorite": 2564, "would": 2565, "reminders": 2566, "b": 2567, "rearrange": 2568, "drag": 2569, "fantastic": 2570, "often": 2571, "government": 2572, "capabilities": 2573, "paypal": 2574, "using": 2575, "cause": 2576, "because": 2577, "daily": 2578, "diary": 2579, "inbred": 2580, "shown": 2581, "neflix": 2582, "college": 2583, "watch": 2584, "browse": 2585, "mon": 2586, "every": 2587, "designed": 2588, "helped": 2589, "browser": 2590, "fb": 2591, "bigger": 2592, "pages": 2593, "join": 2594, "boring": 2595, "pradyut": 2596, "none": 2597, "country": 2598, "mother": 2599, "sadly": 2600, "restaurant": 2601, "w": 2602, "sex": 2603, "india": 2604, "netflix": 2605, "rare": 2606, "attachments": 2607, "layout": 2608, "temporary": 2609, "review": 2610, "beginning": 2611, "fine": 2612, "crap": 2613, "handy": 2614, "reset": 2615, "unusable": 2616, "fi": 2617, "noted": 2618, "inccorrect": 2619, "devoted": 2620, "dozen": 2621, "jobs": 2622, "transferred": 2623, "newest": 2624, "clutter": 2625, "morning": 2626, "locally": 2627, "itemand": 2628, "newer": 2629, "downgrade": 2630, "attempt": 2631, "submit": 2632, "s": 2633, "jot": 2634, "distraction": 2635, "exits": 2636, "plays": 2637, "prompting": 2638, "rant": 2639, "looks": 2640, "planners": 2641, "linked": 2642, "colornote": 2643, "noticed": 2644, "didnt": 2645, "depending": 2646, "follower": 2647, "austrailia": 2648, "g": 2649, "revise": 2650, "payment": 2651, "tk": 2652, "locate": 2653, "calculus": 2654, "find": 2655, "links": 2656, "tweaks": 2657, "beta": 2658, "disappearing": 2659, "pics": 2660, "tablet": 2661, "cry": 2662, "suspense": 2663, "grandkids": 2664, "e": 2665, "developers": 2666, "small": 2667, "ear": 2668, "grocery": 2669, "suprb": 2670, "database": 2671, "showing": 2672, "business": 2673, "paid": 2674, "shop": 2675, "days": 2676, "remember": 2677, "room": 2678, "kicked": 2679, "answered": 2680, "taplet": 2681, "unecessary": 2682, "thabks": 2683, "main": 2684, "got": 2685, "kind": 2686, "updating": 2687, "trust": 2688, "erratic": 2689, "decided": 2690, "monitor": 2691, "meet": 2692, "tryed": 2693, "dnt": 2694, "wifi": 2695, "caught": 2696, "cheap": 2697, "array": 2698, "moveover": 2699, "able": 2700, "searching": 2701, "interruption": 2702, "highlight": 2703, "within": 2704, "house": 2705, "years": 2706, "puts": 2707, "fotopedia": 2708, "verry": 2709, "terrific": 2710, "thinking": 2711, "heavy": 2712, "skeletal": 2713, "acess": 2714, "offers": 2715, "hy": 2716, "gb": 2717, "homepage": 2718, "dr": 2719, "guys": 2720, "movable": 2721, "installed": 2722, "that": 2723, "figure": 2724, "practical": 2725, "anyway": 2726, "facing": 2727, "syncs": 2728, "disappeared": 2729, "disposal": 2730, "charger": 2731, "date": 2732, "artwork": 2733, "tap": 2734, "caling": 2735, "display": 2736, "ads": 2737, "double": 2738, "blank": 2739, "subscriber": 2740, "crashes": 2741, "iphone": 2742, "base": 2743, "daughter": 2744, "installation": 2745, "minimized": 2746, "supposed": 2747, "longtime": 2748, "drawbacks": 2749, "connects": 2750, "microphone": 2751, "if": 2752, "lable": 2753, "aspect": 2754, "events": 2755, "packers": 2756, "import": 2757, "version": 2758, "p": 2759, "keeping": 2760, "title": 2761, "eye": 2762, "joy": 2763, "par": 2764, "artist": 2765, "matter": 2766, "interms": 2767, "turn": 2768, "james": 2769, "third": 2770, "choices": 2771, "shut": 2772, "political": 2773, "sorry": 2774, "low": 2775, "current": 2776, "sync": 2777, "employee": 2778, "page": 2779, "push": 2780, "u": 2781, "free": 2782, "decorated": 2783, "um": 2784, "sits": 2785, "yersh": 2786, "specially": 2787, "purchases": 2788, "profits": 2789, "honestly": 2790, "itz": 2791, "saying": 2792, "many": 2793, "news": 2794, "toggle": 2795, "received": 2796, "analog": 2797, "him": 2798, "public": 2799, "needed": 2800, "convenience": 2801, "slow": 2802, "tidal": 2803, "downloaded": 2804, "doing": 2805, "photos": 2806, "presto": 2807, "better": 2808, "communicate": 2809, "crappy": 2810, "focus": 2811, "quasi": 2812, "here": 2813, "bother": 2814, "runs": 2815, "complaint": 2816, "<PAD>": 0, "<UNK>": 2817}, "target_vocab": {"<PAD>": 0, "B": 1, "I": 2, "O": 3}}